[
    {
        "id": 1,
        "serviceName": "Teeth Cleaning",
        "description": "Dental cleanings do not damage the enamel on your teeth! Cleanings safely remove the plaque and bacteria that builds up over time on the teeth and under the gums. If teeth are not cleaned regularly inflammation can occur, and this can lead to gum disease",
        "btnName": "Book For Teeth Cleaning",
        "img": "https://i.ibb.co/J2pDzLB/Teeth-Cleaning.jpg"
    },
    {
        "id": 2,
        "serviceName": "Dental Implants",
        "description": "Dental implants are the standard of care for the replacement of missing teeth. So, no age is too old for dental implants. A reasonably healthy person with even a few years of life expectancy can safely and predictably have dental implants, thereby improving the quality of their life.",
        "btnName": "Book For Dental Implants",
        "img": "https://i.ibb.co/RyvXpH3/Dental-Implants.jpg"
    },
    {
        "id": 3,
        "serviceName": "General Dentistry",
        "description": "A general dentist is your primary care dental provider. This dentist diagnoses, treats, and manages your overall oral health care needs, including gum care, root canals, fillings, crowns, veneers, bridges, and preventive education. Additional post-graduate training is required to become a dental specialist",
        "btnName": "Book For General Dentistry",
        "img": "https://i.ibb.co/WB4pYZK/General-Dentistry.jpg"
    },
    {
        "id": 4,
        "serviceName": "Orthodontics",
        "description": "Orthodontics is a branch of dentistry that treats malocclusion, a condition in which the teeth are not correctly positioned when the mouth is closed. This results in an improper bite. An orthodontist specializes in making the teeth straight.",
        "btnName": "Book For Orthodontics",
        "img": "https://i.ibb.co/12LRWD0/Orthodontics.jpg"
    },
    {
        "id": 5,
        "serviceName": "Cosmetic Dentistry",
        "description": "This method of professional oral care focuses on improving the appearance of your mouth, teeth, gums, and overall smile. Common procedures include teeth whitening, veneers, fillings, and implants. Cosmetic dentistry is becoming more and more popular, with the industry as a whole projected to reach $32 billion by 2026",
        "btnName": "Book For Cosmetic Dentistry",
        "img": "https://i.ibb.co/nnpRPTy/Cosmetic-Dentistry.jpg"
    },
    {
        "id": 6,
        "serviceName": "Teeth Whitening",
        "description": "he good news is that yellow teeth can become white again. Part of the process takes place at home, while the other part is in your dentist office. But together with your dentist and dental hygienist, you can enjoy a bright white smile again.",
        "btnName": "Book For Teeth Whitening",
        "img": "https://i.ibb.co/vvL4yMJ/Teeth-Whitening.jpg"
    }
]